<?php

include "header.php";
if(isset($_GET['title'])){
    
    echo filter_var($_GET['title'], FILTER_SANITIZE_NUMBER_INT);
}
?>
<?php
if(isset($_GET['link'])){
    
    $link = $_GET['link'];
    
    $allInc = array('sites.php');
    if(in_array($link, $allInc)){
        include($link);
    }else{
        
        echo 'you dont have permission to include this file';
    }
}
?>


<div class="container text-right">
    <div class="row">
        <div style="background-color:#EEE;" class="col-sm-12">
            
            <h2 style="text-align: center;" class="mn">بعض المنصات التعليمية العربية والعالمية</h2>
                     <br>
             <hr style="background-color:blue;">
            
            <h3>coursera منصة كورسيرا</h3>

            
                          <hr style="background-color:blue;">
                           <img src="Capture.jpg" alt="it" width="100%" height="500px">
                           <hr style="background-color:blue;">             
            
            
            
            
             هي عبارة عن منصة تعليمية كبيرة تعتمد علي نظام التعلم الذاتي علي الانترنت
            مما يتيح للطلبة من جميع أنحاء العالم الحصول علي كورسات اونلاين من الجامعة التي يريدونها , مما يجعل المنصة بمثابة صرح تعليمي كبير لكل من أراد أن يثقل مهاراته و يطوّر من ذاته 
           <br>
                الموقع يحتوي علي كورسات و محاضرات ضخمة من جامعات عريقة و عالمية مثل جامعة هارفارد و كاليفورنيا و كامبيريدج وغيرها من الجامعات العالمية المشهورة 
                <br>
                كي تبدأ في التعلم و الدراسة علي الموقع كل ما يتطلب منك هو فقط بياناتك الشخصية مثل البريد الالكتروني و الاسم … , مجاناً دون الحاجة لـدفع أي مال 
                <br>
                من الميزات التي تجعل coursera علي رأس مواقع التعلم الذاتي هو جودة المحتوي و اعتماديته , وبالتالي فإن الشهادة التي يقدمها الموقع تكون معتمدة من الجامعة التي صدرت منها ومن الموقع 
                <br>
                علي الرغم من أنك تستطيع أن تحصل علي كورسات مجانية من الموقع إلا أن الشهادة المقدمة من موقع coursera تكون غير مجانية و تتطلب منك دفع مبلغ مادي علي حسب سعرها .

لكن من حسن الحظ يمكنك الحصول علي شهادات موقع كورسيرا مجاناً من خلال الدعم المادي المقدم من الموقع 
                <br><br>
                طريقة التسجيل في منصة كورسيرا 
                <a href="https://youtu.be/zE2MAQJFIVM" target="_blank">اضغط هنا</a>
            </p><br>
               <hr style="background-color:blue;">
            
        <h3>udemy منصة يودمي </h3>
               
                          <hr style="background-color:blue;">
                           <img src="Capture2.jpg" alt="it" width="100%" height="500px">
                           <hr style="background-color:blue;">        
        
        
        
        
        
        
                  هي موقع تعليمي، متميز في تقديم الدورات والكورسات التعليمية المتخصصة مدفوعة الأجر والمجانية أيضاً

ويقدم الكورسات اون لاين بنظام التعليم عن بعد، ويقدم خدماته بالعديد من اللغات ومن جميع دول العالم، ويعمل موقع يودمي بنظام التعليم الحر عن بعد
                  
                  <br>
                  ويتيح للمعلمين إنشاء دورات مجانية أو بمقابل مادي محدد وعرضها للجمهور وإمكانية الربح من الموقع

كما يوفر فرص واسعة للطلاب والمتعلمين للحصول على الدورات التي يرغبون فيها، سواء كانت دورات مجانية أو مدفوعة، والحصول على شهادة من منصة يوديمي، فخدمات الموقع موجهة للمعلمين والمتعلمين
            <br>
                  والاشتراك في الموقع مجاني ، ودورات الموقع مزودة بخدمات الشرح بالفيديو وإرفاق ملفات العروض التقديمية PowerPoint وملفات بي دي إف PDF بالإضافة للملفات الصوتية والملفات المضغوطة وخدمة البث المباشر وغيرها
                  <br><br>
                  طريقة التسجيل في منصة يودمي
                   <a href="https://www.youtube.com/watch?v=nLts01jy8Dg" target="_blank">اضغط هنا</a>
            </p><br>
               <hr style="background-color:blue;">
            
    <h3>Edraak منصة ادراك</h3>
    
                           <hr style="background-color:blue;">
                           <img src="Capture4.jpg" alt="it" width="100%" height="500px">
                           <hr style="background-color:blue;">   
    
    
    
    
             <p>
               هي منصة إلكترونية عربية للمساقات الجماعية مفتوحة المصادر 
                 <br>
                 تتمثل فكرة المساقات الجماعية المفتوحة المقدمة عبر الإنترنت في نقل التجربة التعليمية من داخل الفصل التقليدي إلى منصة تعليمية عبر الإنترنت مفتوحة لأي فرد يريد تطوير قدراته ومهاراته. يمكنك التسجيل في هذه المساقات وفعل الآتي
                 <br><br>
                  حضور المحاضرات التدريبية
                 <br>
                 المناقشة مع زملائك ومع طاقم التدريس بالمساقات.
                 <br>
                 حل الاختبارات والواجبات للتأكد من فهمك للمحتوى
                 <br>
                 إصدار شهادة إتمام للمادة إذا درست المساق بنجاح
                 <br><br>
                 وتشكل هذه المنصة فرصة فريدة ومهمة للوطن العربي، إذ تفتح المجال للمتعلمين العرب للالتحاق عبر شبكة الإنترنت بمساقات متوفرة من قبل أفضل الجامعات العالمية مثل هارفرد، معهد ماسشوستس للتكنولوجيا، ويوسي بركلي مع إمكانية الحصول على شهادات إتمام، وستفتح المجال أيضاً للإلتحاق بمساقات جديدة باللغة العربية لأفضل الأكاديمين العرب لإثراء التعليم عربيًا.

من الجدير بالذكر أن كافة المساقات على منصة "إدراك" مجانية 
                 <br>
                 طريقة التسجيل في منصة ادراك
                 <a href="https://www.youtube.com/watch?v=22yfI64gnpg" target="_blank">اضغط هنا</a>
            </p><br>
               <hr style="background-color:blue;">
            
            
    <h3>Rawaq منصة رواق </h3>
    
    
                            <hr style="background-color:blue;">
                           <img src="Capture3.jpg" alt="it" width="100%" height="500px">
                           <hr style="background-color:blue;">  
    
    
    
    
    
                 <p>
                   منصة تعليمية إلكترونية تهتم بتقديم مواد دراسية أكاديمية مجانية باللغة العربية في شتى المجالات والتخصصات، يقدمها أكاديميون متميزون من مختلف أرجاء العالم العربي، ومتحمسون لتوسيع دائرة المستفيدين من مخزونهم العلمي والمعرفي المتخصص؛ حيث يسعون لإيصاله لمن هم خارج أسوار الجامعات
                     <br><br>
                     واءً كنت طالباً جامعياً يسعى لتنمية معرفته في مجال تخصصه، أو موظفاً مشغولاً ولكن لديه فضول الاستكشاف المعرفي في تخصص ما، أو كنت إنساناً يستمتع بالتعلم والاستزادة المعرفية لذاتها، فبإمكانك الالتحاق بالمادة المثيرة لاهتمامك ومتابعة محاضراتها أسبوعياً، والتفاعل مع المحاضرين وزملاء الدراسة أينما كنت وفي الوقت الذي يناسبك.. تحصل على كل ذلك مجاناً عبر رواق
                     <br><br>
                     تم تطوير منصة رواق لتحقيق رؤيتنا في خلق تجربة تعليمية الكترونية ذات قابلية عالية للاستخدام وبجمالية تشجع الطلاب على التركيز في المحتوى التعليمي، وببساطة تيسّر متابعة التحصيل العلمي وتدفع للتفاعل مع الأنشطة ذات العلاقة بالمواد المدروسة
                     <br>
                     جميع المواد والمحاضرات في رواق هي بالمجان وستبقى كذلك
                     وليس هناك عدد محدد. بامكانك الالتحاق بقدر ما ترغب من مواد، والانسحاب من أي منها لاحقاً
                     <br><br>
                     طريقة التسجيل في منصة رواق
             <a href="https://www.youtube.com/watch?v=8LOg9ABD6vE&t=11s" target="_blank">اضغط هنا</a>
                 </p>
            <br>
               <hr style="background-color:blue;">
            
    
    
    

        </div>   
    </div>
</div>

<table class="table table-hover table-dark">
  <thead>
    <tr>
      <th scope="col"><a href="index.php">Home</a></th>
    </tr>
  </thead>
  <tbody>
    <tr>
 <td><a href="careers.php">careers</a></td>
    <tr>
      <td><a href="sites.php">sites</a></td>
    </tr>
    <tr>
 <td><a href="courses.php">courses</a></td>
    </tr>
    <tr>
 <td><a href="university.php">university</a></td>
    </tr>
  </tbody>
</table>

<?php

include "footer.php";
?>