<?php
if(isset($_GET['title'])){
    
    echo filter_var($_GET['title'], FILTER_SANITIZE_NUMBER_INT);
}
?>
<?php
if(isset($_GET['link'])){
    
    $link = $_GET['link'];
    
    $allInc = array('sites.php');
    if(in_array($link, $allInc)){
        include($link);
    }else{
        
        echo 'you dont have permission to include this file';
    }
}
?>

<!DOCTYPE html>
<html>
     <head>
     <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
	     <title>MNM ITE</title>
         <link rel="shortcat icon" type="image/ico" href="favicon.ico">
	    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
         <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/js/bootstrap.min.js" integrity="sha384-wfSDF2E50Y2D1uUdj0O3uMBJnjuUD4Ih7YwaYd1iqfktj0Uod8GCExl3Og8ifwB6" crossorigin="anonymous"></script>
           <link rel="stylesheet" type="text/css" href="style.css">
          <link
          rel="stylesheet"
           href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/4.0.0/animate.min.css"
           />
         
         <style>
             .doktor, .ce, .art, .be, .doktors,
             .ze, .it, .hk, .she, .fez
                                {background-color: #EEE;
                                 border: 1px;
                                 border-radius: 15px;} 
             
                       .doktors h2, .be h2, .ge h2, .kt h2,
                       .she h2, .re h2,.it h2, .ce h2, .ice h2,
                       .art h2, .doktor h2, .dandoktor h2,
                       .ke h2, .mk h2, .fe h2, .ze h2,
                       .be h2, .mn, .career, .fez h2, .cem h2
                            {	font-style: italic;
                                border: 1px;
                                border-radius: 25px;
                                background-color: blue;
                                opacity: .8;
                                color: white;}
             

        
               
                      .nav-link:hover{
                     background-color:darkslateblue;
                      
                    }
                       .nav-link{
                     background-color:;
                    }
               

  
             }
         
         </style>

        
     </head>
     <body>

     	
         



            <!-- .............................................................................................................................................. -->

         
         
 


                  <nav  style="position:sticky;border:1px;border-radius: 20px;"  class="navbar sticky-top navbar-expand-lg navbar-light bg-light">
          
                     <a  style="color: blue; font-weight: bold; ;font-size: 48px;padding-top:0px;margin-bottom:10px;border:1px;border-radius:10px; " class="navbar-brand" href="#">welcome</a>
                     <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
                     <span class="navbar-toggler-icon"></span>
                       </button>

                      <div style="background-color:blue; border-radius:10px; " class="collapse navbar-collapse" id="navbarSupportedContent">
                       <ul class="navbar-nav mr-auto">
                       <li class="nav-item active">
                       <a style="font-size: 20px; border: 1px; border-radius: 30px;color:white; margin-right: 15px;text-align: center;margin-bottom:0px;margin-top:18px;" class="nav-link" href="index.php">Home <span class="sr-only">(current)</span></a>
                        </li>
                      <li class="nav-item">
                      <a style="font-size: 20px; border: 1px; border-radius: 30px;color: white;margin-right: 15px;text-align: center;margin-bottom: 0px;margin-top:18px;" class="nav-link" href="careers.php">careers</a>
                     </li>
                   <li class="nav-item dropdown">
                   <a style="font-size: 20px; border: 1px; border-radius: 30px;color: white;margin-right: 15px;text-align: center;margin-bottom: 0px;margin-top:18px;" class="nav-link" href="sites.php">
                   sites
                    </a>
                   </li>
                   <a style="font-size: 20px; border: 1px; border-radius: 30px;color: white;margin-right: 15px;text-align: center;margin-bottom: 10px;margin-top:18px;" class="nav-link" href="courses.php">
                   courses
                    </a>
                   </li>
                   <li class="nav-item dropdown">
                   <a style="font-size: 20px; border: 1px; border-radius: 30px;color: white;margin-right: 15px;text-align: center;margin-bottom: 0px;margin-top:18px;" class="nav-link" href="university.php">
                   university
                    </a>
                   </li>                          

      
                    </ul>

    
                      </div>
                       </nav>
                        

	<div class="container text-center">
        
     		      <div class="row">

     			  <div  class="col-sm-12">                        

                       <div class="it ">
                       	 <h2>كلية الهندسة المعلوماتية</h2><br>
                           
                           
                           <hr style="background-color:blue;">
                           <img src="10-it-majors.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">
                           
                           
                       	 <p class="lead wow backInLeft " data-wow-duration="3 s" style="text-align:right">اهلا بك في عالم المعلوماتية . تختلف اختصاصات المعلوماتية عمليا من جامعة الى اخرى حيث نجد اختصاصي البرمجيات والشبكات في كل المحافظات دمشق -حلب- اللاذقية - حمص في حين نجد اختصاص الذكاء الصنعي في محافظتي دمشق وحلب فقط 
                           <br>
                             الشبكات :يدرس الشبكات الحاسوبية وهندستها اضافة الى دراسة النظم الموجودة وهذا الاخصاص اقرب الى العمل الميكانيكي والغوص في تفاصيل الانظمة . مهندس الشبكات مطلوب في حال العمل على تطبيق شبكي , وله دور مهم في امان الشبكات , بالاضافة الى انه يطلب في حل مشكلات شبكة المكتب او الراوتر
                             <details><summary>قراءة المزيد</summary>
                             <br>
                           <h4>بعض الكورسات التي يحتاجها طالب الشبكات</h4>
                           <p> للمهندسة عبير حسني<a href="https://www.youtube.com/watch?v=A5n0QPK0iqM&list=PLped9VG7STA-5ku6JQRa3G48z7WvWtLV4" target="_blank">اضغط هنا</a>ccna كورس
                          <br>
                               للمهندسة عبير حسني<a href="https://www.youtube.com/watch?v=LUu2s4l36v0&list=PLped9VG7STA8Q4_AqesvnENA-jQc5BHIj" target="_blank">اضغط هنا</a> ccnp كورس
                           <br>
                               للمهندسة عبير حسني<a href="https://www.youtube.com/watch?v=UPaRnk2kBRY&list=PLCIJjtzQPZJ8ZZ_ssKQsWxB-C8U6ddA0g" target="_blank">اضغط هنا</a> mcsa كورس
                          <br><br>
                               تنويه كل من الدورات السابقة لها اصدارات ويفضل البدء من اول اصدار الى اخر اصدار #
                          <br><br>
                               الذكاء الصنعي :يتميز هذا الاخصاص بأنه لا يعلمك مجال واحد بل يريك الطريق الى المجالات المختلفة عن طريق تعليمه اياك ادوات مختلفة ومتنوعة .الاسم قادم من انه يسعى الى جعل الالة اقرب الى الواقع دائما ما ترتبط اغلب مواده بالذكاء الصنعي لكنها ليست الوحيدة .اذ نجد معالجة اللغات الطبيعية أيضا لمعالجة الكتابة والصوت والواقع الافتراضي للسعي الى بناء عالم افتراضي اقرب ما يمكن الى الواقع
                           هندسة البرمجيات : نستطيع القول انه الاختصاص الاكثر شعبية .ان هندسة البرمجيات تعني بدراسة بناء على التطبيقات البرمجية بكل ما تحمله كلمة هندسة من معنى .<br>تتميز هندسة البرمجيات بتدريسها قواعد المعطيات المتقدمة واستخراج المعلومات وتطبيقات الانترنت
                           <br>تطلب مساعدته عند الحاجة الى فرمتة جهازك او عند حاجتك الى الاستفسار عن تطبيق ما 
                           <br>
                           بالنسة لطلاب السنة الاولى او الطلاب يلي اسا ما دخلت معلوماتية هون رح حط مجموعة من الروابط لكورسات حتى تدخل بعالم البرمجة بمستوى مبتدىْ حاليا 
                           <br>
                           
                           كورس سي بلس بلس للمهندس محمد الدسوقي <a href="https://www.youtube.com/watch?v=Fr6wJ5_Hok0&list=PL1DUmTEdeA6IUD9Gt5rZlQfbZyAWXd-oD" target="_blank">اضغط هنا </a>
                               <br>
                           كورس جافا للمهندس عبدالله عيد <a href="https://www.youtube.com/watch?v=rIDdauFbtPY&list=PLFKL30E6pEVhbk8P3AEUgH2Ut8GCqmrc6" target="_blank">اضغط هنا </a>
                          <br>
                               بما يخص الويب ويلي حابب يفوت ويتعمق بهالمجال .بالبداية هاد المجال كتير متشعب وفي كتير لغات برمجة له 
                           <br>
                           المسار المرسوم من قبل قناة الزيرو رح تلاقوه بالرابط <a href="http://elzero.org/learning-paths/web-designer/" target="_blank">اضغط هنا</a></p>
                           <p>وهاد رابط القناة عالليوتيوب 
                           <a href="https://www.youtube.com/user/OsamaElzero" target="_blank">اضغط هنا</a>
                                 </details></p>
                           </div>
                       
                      <hr style="background-color:blue;">
                      
                      
                          <div class="doktor">
      <h2>كلية الطب البشري </h2>
                           <hr style="background-color:blue;">
                           <img src="%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%B7%D8%A8.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                              
                              
            <p class="lead  wow backInRight"  data-wow-duration="3 s"  style="text-align:right">
           الحلم الاكبر لغالبية طلاب المدارس ,في معظم دول العالم خاصة في العالم الثالث .يحتل الطب البشري المرتبة الاولى من بين الاختصاصات المنافسة والمرتبة الاولى ايضا من حيث صعوبة القبول وصعوبة الاخبارات ويعود ذلك الى عدة عوامل نذكر منها التالي 
              <br><hr>
        
     الطبيب البشري سيتعامل مع الحياة البشرية ,مع آلام الناس واوجاعهم ,لذلك على الطالب ان يثبت انه مستعد لبذل كل ما لديه ليفي بهذه المتطلبات 
     <br><br>
                               <details><summary>قراءة المزيد</summary>
        الطب البشري بحر واسع من المعلومات المتداخلة لذا على الطبيب امتلاك مهارات حفظية لتحصيل المعلومات ومهارات الفهم والتحليل المنطقي
         
        <br><br>
        الطب البشري له احترام اجتماعي كبير في المجتمعات كافة
        
        <br><br>
       : يقسم الطب الى عدة مراحل 
        <br><br>
        
        الدراسة الجامعية ما قبل التخرج ثم الدراسة ما بعد الجامعيه لحيازة شهادات الدراسات العليا ومن ثم الدكتراه في فرع معين من فروع الطب
        
        <br><br>
        
        الدراسة ما قبل التخرج :تستمر في سوريا مدة 6 سنوات في حين تستمر مدة 5 او 7 سنوات في دول اخرى و 4 سنوات في الولايات المتحدة
        
        <br><br>
        
        تقسم في سوريا الى ثلاث مراحل يسبقها السنة التحضيرية 
        <br>
        تتضمن السنة التحضيرية 10 مقررات وهي : علم التشريح وبيلوجيا الخلية وعلم الوراثة وعلم وظائف الاعضاء وفيزياء وكيمياء واحصاء ولغة اجنبية 1 و2 وتاريخ 
        الطب
        <br>
      : المراحل الاساسية الثلاث  
        <br>
        مرحلة الاساسيات مدة 3 سنوات تتضمن السنة التحضيرية يدرس فيها الطالب العديد من المواد النظرية ذات الجانب العملي البسيط 
        <br>
        تعطى بعض المواد التي تربط الاساسيات مع المرحلة الثانية مثل الادوية وعلم الاحياء الدقيقة تدرس هذه المرحلة في الكلية بين النظري في المدرجات والعملي التطبيقي في المخابر 
        
        <br><br>
        ثم ينتقل الطالب الى مرحلة الطب السريري وهو جزء الذي يتفاعل فيه طالب الطب مع المرضى اول مرة فيمر في اثناء السنتين عى كامل تخصصات الطب البشري مع كثافة في المقررات
        
        <br><br>
        
        في هذه المرحلة يأخذ طالب الطب دروسا نظرية عن الامراض وأسبابها وآليتها الامراضية وكيفية تشخيصا ومعالجتها 
        
        <br><br>
        ويختم طالب الطب مرحلة الكلية بالسنة السادسة وهي سنة الخبرة , يعيد فيها كامل الاختصاصات قبل ان يخضع لامتحان شامل في كل ذلك يدعى الامتحان الوطني الموحد 
       والذي يجري لكل طلاب الطب في سوريا    
      
                              </details> </p> <hr>
    </div>
     <hr style="background-color:blue;">
                      
                      
                      
                                                                      <div class="dandoktor">
                                                         <h2> كلية طب الاسنان </h2>
                           <hr style="background-color:blue;">
                           <img src="104424.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                          
                                                                          
                                                                          
                                                             <p class="lead wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                                                                 يعتبر طبيب الأسنان الشخص المسؤول عن إعادة رسم الابتسامة ّ الصحية، مع ضمان سلامة الفم بكافة مكوناته،
                                                                 <br>
                                                                 بعض الصفات المفضل توافرها في طالب طب الأسنان:

بشكل عام، إن طب الأسنان كـ "مهنة" سهل التعلم، يحتاج للتدريب وتطوير المهارات 
                                                                 <br><br>
                                                                  ومن الأمور الهامة التي يفضل أن يتحلى به الممارس:
الدقة والصبر
                                                                 <br>
                                                                 فنحن نتعامل مع الميلي ميترات وأجزائها للأطوال، ومع العديد من درجات الأبيض في الألوان
                                                                 <br><br>
                                                                 <details><summary>قراءة المزيد</summary>
                                                                 المهارة اليدوية
ومع أنها أمر ستكتسبه خلال سنين دراستك في الكلية، إلا أن امتلاكك لبعض المهارات اليدوية (كالرسم والنحت) لا ّ بد أنه
سيساعدك على التميز في هذا المجال. 
                                                                 <br><br>
                                                                 إيجابيات طب الأسنان

؛ تعتبر مهنة طب الأسنان مهنة انسانية هدفها تخفيف الألم عن المرضى وتحسين الحالة النفسية لهم، فلا َ يخف على

أحد دور طبيب الأسنان في مساعدة المرضى للتخلص من الألم والحصول على حالة وظيفية مناسبة أو حالة جمالية مرغوبة
تساعد المريض على متابعة مهامه اليومية بثقة وراحة نفسية أكبر. 
                                                                 <br><br>
                                                                 مدة الدراسة في طب الأسنان هي خمس سنوات يستطيع بعدها الطالب ممارسة المهنة مباشرة أو الاستمرار في الدراسات
العليا، 
                                                                 <br>
                                                                 سلبيات دراسة طب الأسنان :التكلفة المادية المرتفعة , المسؤولية العالية ,التعب والجهد 
                                                                 <br><br>
                                                                  سنوات الدراسة الخمس
: إن الطريقة التعليمية المتبعة في أغلب المواد هي تعليم المفاهيم النظرية في المدرجات ومن ثم التطبيق العملي في
ً عن البصم الأعمى، وبشكل عام
المخابر والعيادات، مما يعطي أهمية كبيرة للحضور النظري لضمان الفهم التام للمواد بعيدا
يمكن تقسيم الدراسة في المرحلة الجامعية الأولى إلى ثلاث مراحل: 
                                                                <br><br>
                                                                         المرحلة الاولى :وتتضمن السنة الأولى، وهي قاعدتك الراسخة في عالم طب الأسنان باحتوائها على مادتين أساسيتين سترافقانك طيلة
ًمسيرتك العلمية وهما؛ "تشريح الرأس والعنق" وتتناول هذه المادة تشريحا
ً لرأس الانسان والعنق ً ابتداء من العظام مرورا

ً بالعضلات والأوعية وانتهاء بمكونات الجملة العصبية المركزية، وهي مادة جوهرية في طب الأسنان وفي حال إتقانها ستكون
معين للطالب في العديد من المقررات في السنين القادمة. 
                                                                 <br><br>
                                                                 المرحلة الثانية :تضمن السنتين الثانية والثالثة، ننتقل فيهما إلى الممارسة العملية المخبرية (أي على الأمثلة الصناعية) حيث لابد لك من
إتقان العمل عليها لتتمكن من العمل مع المرضى.
بالإضافة إلى بدء التعامل النسبي مع المرضى من خلال مادتي التشخيص الشعاعي والصحة العامة وطب الفم الوقائي. 
                                                                 <br><br>
                                                                 المرحلة الثالثة :تتضمن السنتين الرابعة والخامسة حيث تنتقل فيهما لـ "العمل السريري" ونقصد به العمل على المرضى بشكل مباشر في
عيادات كلية طب الأسنان، وذلك بعد امتلاك المهارات اللازمة من خلال المراحل السابقة. 
                                                    
                                                                 </details>  </p>
                                                         
                            
                                                             </div>
    
                                                           <hr style="background-color:blue;">
                      
                      
                      
                      
                      
                      
                      
                      
                      
                            <div class="doktors">
              <h2>كلية الصيدلة   </h2>
                           <hr style="background-color:blue;">
                           <img src="sedaly.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">
                                
                                
                   <p class="lead   wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                    تهدف كلية الصيدلة إلى إعداد الصيادلة وتأهيلهم في الاختصاصات والمهن الصيدلية كافة، من أجل خدمة المجتمع عن طريق

صيدلة الإنتاج وصيدلة الخدمات والنهوض بالدراسات العليا والبحوث العلمية التي تسهم في تطور العلوم الصيدليـة.
                       <br><br>
                       
                       
 
تضم ُ العلوم الصيدلانية َ العديد من        
التخصصات العلمية البالغة الأهمية في اكتشاف الأدوية والعلاجات الجديدة وتطويرها؛
والتي يمكن تصنيفها إلى ما يأتي  
                       <br><br>
                       
                       ،
- اكتشاف الأدوية وتصميمها: والذي يتعامل مع تصنيع الجزيئات الدوائية،
وتتضمن هذه الفئةُ
والبيولوجيا، واختبار تأثير هذه الأدوية.<br><br>
                       <details><summary>قراءة المزيد</summary>
                       
- إيصال الأدوية وتوفيرها: وهو الأمر المتعل
ق بتركيز المادة الدوائية وشكلها -كالحبوب والحقن-   ِ
     .
وتتضمن هذه الفئة َ علوم الحركية الدوائية، والمواد

الحيوية، وعلم الصيدلانيات
                       <br><br>
                       
                        العلوم السريرية: وتهتم باستخدام الأدوية في علاج الأمراض، والخواص
المحددة
لكل دواء كالفاعلية والآثار الجانبية،
والتداخل الدوائي، والتوافر الحي
                       <br><br>
                       
                       
يدرس
الصيدلي المستقبلي في سنته الأولى ً بعضا من العلوم الأساسية في المجال المتعل
ق ببيولوجيا الإنسان والحيوان

ليتعرف إلى الوظائف الحيوية وآلية عمل أجهزة الجسم المختلفة، وتشريح جسم الإنسان، إضافةً إلى البيولوجيا النباتية حتى

يتعر
ف إلى هذه النباتات التي ستشكل -في سنوات دراسته اللاحقة- مصدرا للعديد من الادوية  
                       
                       <br><br>
                       
  ليتبعها بعد ذلك بدراسة الكيمياء على نحو تفصيلي كبير فيما يتعل
ق بالعلوم الدوائية والصيدلانية، ومن
ثم
يتعرف إلى
الجراثيم والفيروسات والطفيليات والعقاقير والأدوية وبعض الأمراض المتعل
قة بصحة الانسان
                
           <br><br>
                       
                       
               الإنسان.
وفيما بعد؛ يبدأ بدراسة فروع الصيدلة الرئيسية كالصيدلة الصناعية، والصيدلة السريرية، والصيدلة الحيوية، وصيدلة المشافي،
وصيدلة المجتمع، ليعرج إلى كيمياء الأغذية والحميات ً أيضا. وبالطبع يصاحبها -في أثناء سنوات الدراسة- المواُد المتعل
قة

بالإحصاء والبحث العلمي وآداب المهنة وغيرها من المواد المتممة لعمل الصيدلي        
           
           
                       </details>    </p>
        </div>
                      <hr style="background-color:blue;">
                      
                                                                     <div class="ke">
                                                                        <h2> كلية الهندسة الطبية </h2>
                                                                         
                                                                         
                                                                             <hr style="background-color:blue;">
                                                                             <img src="tb.jfif" alt="it" width="100%" height="400px">
                                                                              <hr style="background-color:blue;">
                                                                         
                                                                           <p class="lead  wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                                                                                تعتبر الهندسة الطبية الحيوية من أحدث العلوم الهندسية التي تجمع بين الطب والتكنولوجيا حيث ان اعداد الدفعات قليل نسبيا مما يضمن فهم أعلى وفرصة عمل أكبر 
                                                                               <br><br>
                                                                               
                                                                               تعتمد الهندسة الطبية بشكل كبير على الفيزياء والتي تشمل على الالكترونيات بشكل اساسي والدارات الكهربائية والميكانيك العام والحيوي والسوائل الحيوية كما تعتمد على اللعلوم الطبية التي تشمل التشريح واللفيزيولوجيا والكيمياء الحيوية والمواد الطبية والاطراف الصناعية ولا نغفل جانب الرياضيات ضمن الهندسة وجانب البرمجة وعلوم الحاسب والتي اصبحت اساسا في كل الاختصاصات
                                                                            <br><br>
                                                                               <details><summary>قراءة المزيد</summary>
                                                                               السنة الاولى مدخل عام للهندسة تشمل مواد الفيزياء العامة والكيمياء والحاسوب وبدايات البرمجة والورشات التطبيقية
                                                                               <br><br>
                                                                               بينما في السنتين الثانية والثالثة مدخل تأسيسي للهندسة الطبية وتضم مواد الالكترونيات وأسس الهندسة الطبية والفيزيولوجيا والتشريح والحقول الكهرطيسية ,المميكانيك الحيوي , الدارات الكهربائية ,تتمة الالكترونيات , واجهزة اقياس
                                                                               <br><br>
                                                                               أما السنتين الرابعة والخامسة فتصبح مواد اختصاصية بحته وتشم الاطراف الصناعية والاجهزة التقويمية النمذجة والمحاكاة ,معالجة الاشارات الحيوية,نظم تصوير ومعالجة صور طبية
                                                                               </details>  </p>
    
                                                                          </div>
    
                                                                      <hr style="background-color:blue;">
                      
                      
                      
                      
                      
                      
                      
     
                      
                      <div class="ce">
                           <h2>كلية الهندسة المدنية</h2>
                          
                           <hr style="background-color:blue;">
                           <img src="maxresdefault.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">
                          
                          
                          <p class="lead   wow backInRight" style="text-align:right">كلية الهندسة المدنية:هي علم معني كليا بتصميم الابنية والطرق والجسور والانفاق والمطارات....والهندسة المدنية كأي علم يتطور باستمرار ودون توقف ويرتبط ويتقاطع مع مجالات اخرى اذ ان مجالات الحياة عموما تحتاج الى علم الهنسة المدنية الذي ينفذ البنى التحتية والفوقية لها 
                          <br>اما بالنسبة لأهم المواد التي تدرس في الهندسة المدنية في السنوات الاولى والمشتركة بين كل الاختصاصات فهي كالتالي
                          <br> الهندسة الوصفية:وهو مقرر مهم جدا لطلاب الهندسة المدنية يعطي طالب الهندسة المدنية الخلفية التخيلية للأجسام بأبعادها كافة ,اذ يبحث بطرق تمثيل الاجسام الهندسية المختلفة على سطح مستوي مثل سطح ورقة الرسم 
                          <br><hr>
                              الرسم الهندسي:وفي هذا المقرر يتعرف الطالب الى اساسيات نظريات الرسم والتصميم المعماري ويتعلم رسم مساقط افقية للأبنية وتصميم واجهات للمباني ومقاطع ضمن تشكيلاتها الانشائية ويتم ذلك عن طريق الرسم باليد باستخدام ادوات ارسم او برنامج التصميم المعماري الشهير ...اوتوكاد
                              <br><hr><details><summary>قراءة المزيد</summary>
                              الهيدروليك : يناقش هذا المقرر نظريات سريان وتدفق الموائع وخاصة المياه ويرتبط تطبيقات هذا العلم بتصميم الجسور والسدود
                              <br><hr>
                              الجيلوجيا:ويعني هذا المقرر بدراسة طبقات الارض , ودراسة كل ما يختص بالارض من حيث تركيبها وكيفيه تكوينها والحوادث التي مرت عليها في نشاتها الاولى والتي ترافق تغيرها المستمر 
                              <br><hr>
                              الميكانيك الهندسي : ويدرس الطالب في هذا المقرر الاشعة و جمل القوى وتوازنها اضافة الى الاطارات الهندسية المستوية والاحتكاك والخصائص الهندسية للمقطع والجوائز الشبكية وكل ما يخص الحركة والتحريك 
                              <br><hr>
                              المقاومة : ويدرس الطاالب في هذا المقرر المفاهيم والتعاريف الاساسية في علم المساحة اضافة الى الاجهزة المساحية وطرق قياس والمساحات والارتفاعات والتطبيقات المساجية 
                              <br><hr>
                             المساحة : ويدرس الطالب في هذا المقرر المفاهيم   الاساسية في علم المساحة وطرق قياس المسافات والمساحات والتطبيقات المساحية
                          </details>  </p><hr>
                      
                      </div>
                       <hr style="background-color:blue;">
                    
     			     <div class="ice">
                       <h2>كلية هندسة الاتصالات </h2>

                           <hr style="background-color:blue;">
                           <img src="2014.08.30.14.34.41.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">
                         
                         
                         
                         
                        <p class="lead  wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                         يأمن مهندسو الاتصالات تواصلك مع العالم اذ يضعون التصاميم والخطط التنفيذية لشبكات الاتصالات الارضية والخليوية التي تنقل البيانات الصوتية او بيانات الوسائط المتعددة التي تتيح لك الاتصال بأقاربك واصدقائك على سكايب مثلا 
                            <br><hr>
                            يبدأ الدارسون السنتين الأوليين بدراسة العلوم الاساسية من فيزياء ورياضيات ورسم هندسي بالأضفة الى مواد مكملة مثل عربي انكليزي قومية ...اضافة الى القوانين الكهربائية واسس الالكترونيات 
                            في السنتين التاليتين يركز على الدارات الالكترونية وعلم انصاف النواقل والدارات المتكاملة والدرات المنطقية والمعالجات والخوارزميات وبنى المعطيات ....وفي السنة الاخيرة تركز على تقنيات الاتصالات الحديثة في مجال الاتصالات الفضائية والاتصالات الخليوية  ونظرية المعلومات والتلفزة والشبكات الحاسوبية
                         <br><hr>
                         تتطلب دراسة الهندسة بنحو تركيبة مرنة للدماغ وقدرة على تحليل المشكلات وهامشا من الابتكار والابداع لتوفير الحلول لهذه المشكلات 
                         <br><hr>
                         يمكن تقسيم الاعمال التي يزاولها المهندسون بنحو اساسي الى التصنيفات الاتية : التعليم,المبيعات,الادارة,المجال التقني 
                         </p><br>
                      </div>
                    <hr style="background-color:blue;">
                      <div class="art">
                           <h2>كلية هندسة المعمارية </h2>
                          
                          
                             <hr style="background-color:blue;">
                           <img src="203383_3.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                        
                          
                          
                          
     			           <p class="lead  wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                           هندسة العمارة:من اكثر فروع الهندسة تفردا واختلافا بل هي اقرب الى للفن من ان تكون معادلات وحسابات هندسية خاصة بعد تطور مواد البناء 
                               <br><hr>
                          وتقسم المراحل االدراسية للهندسة المعمارية في الجامعات السورية الى خمس سنوات دراسية  <br>
                             السنة الاولى : يكون العمل فيها على كسر الحواجز التي تمنع الطلاب من استخدام الادوات الهندسية مع العمل على تهيئة الطالب للعملية التصميمية
                          <br><hr>
                          السنة الثانية : هي السنة المفضلة للطلاب يكون الهم الاول والاخير تصميم كتلة ملفتة مع العمل على جعل الطلاب على الفة مع الكتل من خلال العمل الجماعي
                          <br><hr>
                          من السنة الثالثة الى الخامسة : يستكمل فيها بناء العملية التصميمية لدى الطلاب مع التركيز على جدوى التصاميم وطريقة تنفيذها
                          </p><br>
     			 </div>
         
          <hr style="background-color:blue;">

 

    

    
                                                                  <div class="mk">
                                                                       <h2> كلية الهندسة الميكانيك </h2>
                                                                      
                         <hr style="background-color:blue;">
                           <img src="191.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                    
                                                                      
                                                                              
                                                                             <p class="lead" style="text-align:right">
                                                                      
                                                                               إن هندسة السيارات والآليات الثقيلة تجمع العلوم الميكانيكية والكهربائية وعلم المواد. فالمهندسون في هذا المجال
. كما يمكن لمهندسي
ً
يستطيعون تصميم سيارات جديدة أو البحث عن طرق لتطوير تقنيات السيارات الموجودة حاليا
السيارات أن يصمموا ويختبروا نظم المكابح والمحركات وآليات السلامة ومختلف التقنيات الموجودة ضمن السيارة.
                                                                                 <br><br>
                                                                                 
                                                                                 تستمر الدراسة في هذا المجال بشكل عام بين أربعة لخمسة سنوات، و تغطي المرحلة الجامعية المبادئ الأساسية للهندسة
بشكل عام بالإضافة لمتطلبات تصميم المركبات الأساسية فيما يخص السلامة والتصنيع والمواضيع المتعلقة بذلك. 

                                                                               <br><br>
                                                                                 
                                                                                 وبشكل عام تتضمن: مواد رياضيات، كيمياء، فيزياء، العلوم الكهربائية الأساسية، الديناميك، إلكترونيات المركبات، تصميم
وإنشاء هيكل وجسم الآلة، المكابح، ميكانيك السوائل، الوقود وزيوت التشحيم، عمليات التصنيع، ميكانيك المواد، اختبار
المواد، الترموديناميك وانتقال الحرارة، وغيرها من المواد المتعلقة بهذا الاختصاص.         
                                                                           <br>     
                                                                    <br>  </p>
                                                                            </div>


  <hr style="background-color:blue;">


                                                              <div class="be">
                                                                                   <h2> كلية هندسة البترول </h2><br> 
                                                                  
                                                                  
                            <hr style="background-color:blue;">
                           <img src="1016149_0.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                               
                                                                  
                                                                  
                                                                  
                                                                  
                                                                               <p class="lead  wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                                                                               هي هندسة تُعنى باستكشاف النفط واستخراجه،
ثم وضع الخطط ُ المثلى لإنتاجه (بطريقة أكثر ً إنتاجا وأقل تكلفة)، ومن
ثم تخزينه ونقله ٌ سواء إلى
ً موانئ التصدير أو مصافي التكرير من أجل استعماله وتزويد المستهلكين فيه لاحق
                                                                                   
                                                                                   
                                                                      <br><br>
                                                                                   
يستخدم ُ مهندس البترول -على نحو متزايد
جدا- أجهزةَ الكومبيوتر المتطورة في التنقيب وإعطاء معطيات العمل
والتحكم الآلي في إنتاج النفط

وعمليات الحفر؛ أي أن العمليات كافة تُدار بواسطة التحكم الحوسبي عن بعد
                                                                                   
                                                                                 <br><br>
                                                                                سوف تكون مسؤولا ً عن تحديد النفط والغاز وإنتاجهما، وسيتطلب ُ الأمر مجموعةً من المهارات في مجال الهندسة وعلوم الارض
<details><summary>قراءة المزيد</summary>
                                                                                   <br><br>
                                                                                   

إن هندسة البترول ٌ موضوع
متعدد
التخصصات؛ لذا فسوف تدرس مجموعةً واسعةً من الموضوعات بما في ذلك الجيولوجيا، وميكانيكا الموائع،
والديناميكا الحرارية، والكيمياء، والرياضيات. وستدرس كيف يكون ُ تشكيل المواد الهيدروكربونية وتخزينُها وإنتاجها في باطن الأرض، وذلك لفهم
تطور
دورة حياة حقول النفط والغاز
                                                                              
                                                                             <br><br>
                                                                                
 تقسم هندسة البترول على نحو أساسي إلى أربعة
تخصصات هندسية، وتُدرس في أغلب جامعات العالم كل
منها على حدة.
أما في سورية؛ فتُدرس
جميعها تحت اسم "هندسة البترول" مثل باقي الهندسات مدة
                                                                               <br><br>
                                                                                   هندسة الحفر: بعد تأكد  
 فريق الاستكشاف
المكون من جيوفيزيائيين وجيولوجيين من وجود النفط أو الغاز؛ يبدأ ُ عمل مهندس الحفر بوضع ٍ خطة
  
                                                                                   كاملة لفهم طبيعة الصخور والضغوط بداخلها تمهيدا لاختراقها والسيطرة على الخزانات الموجودة في باطن الارض
                                                                                   <br><br>
                                                                                  
 هندسة إنتاج النفط: يبدأ ُ عمل مهندس الإنتاج ً فورا بعد انتهاء مهندس الحفر من
مهمته في حفر البئر، فهو مسؤول عن إنتاج النفط بأكبر كمية
ممكنة وبأقل كلفة اقتصادية، ً وكثيرا ما يواجه مشكلات؛ فمثلا ً قد يتفاجأ بنقص الإنتاج  اليومي من الارض.
                                                                              <br><br>
                                                                                   هندسة المخزون: مهندس المخزون ٌ مسؤول عن تحليل النظام الصخري وإنشاء أنماط تصريف للبئر ذات كفاءة عالية،
والتنبؤ بأداء الخزان وإنتاجه
ُ في المستقبل؛ وهو ما يعرف باحتياطي النفط.
                                                                                   <br><br>
                                                                                
                                                                               -مهندس المحاكاة أو الخبير البتروفيزيائي:
تتلخص مهمته ه بوضع برنامج كومبيوتري كامل يوصف به َ الخزان النفطي -ع َمقه ومساحته وإنتاجه
                                                                            ُ
المستقبلي وإمكانية حفر آبار جديدة لزيادة المردود- بحيث يعود المهندسون جميعهم من حفر وإنتاج ومخزون إلى هذا البرنامج
                                                                                   <br><br>
                                                                                   </details></p>
                                                                                    </div>
    
    
                                                                                        <hr style="background-color:blue;">
                  

 
    
    
                                                                           
    
                                                                            <div class="fe">
                                                                               <h2> كلية الهندسة الغذائية </h2><br>  
                          <hr style="background-color:blue;">
                           <img src="eertgh.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                               
                                                                                
                                                                                
                                                                                
                                                                                
                                                                                
                                                                                
                                                                                
                                                                                
                                                                                     
                                                                                <p class="lead  wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                                                                                إن الهندسة الغذائية هي حقل تكنولوجيا الأغذية الشامل، تضم مختلف التخصصات كعلوم الغذاء والزراعة وعلم الأحياء
المجهرية الدقيقة والكيمياء، وتشترك في موادها مع العديد من فروع الهندسة الأخرى كالهندسة الكيميائية والميكانيكية
والكهربائية والمدنية والزراعية. 
                                                                                    <br><br>
                                                                                    يعتبر إنتاج أغذية سليمة ومغذية للاستهلاك البشري والحيواني واحدا
                                                                                    من الأهداف الرئيسية في الهندسة الغذائية، حيث
                                                                                    يتم التعامل مع المواد الخام عالية الجودة ومعالجتها بواسطة المعدات الآلية الخاصة في مصانع تجهيز الأغذية. ويشمل
التجهيز عمليات الاستخراج والفصل والتعديل للمكونات لتصنيع المنتجات الغذائية المختلفة. تجري عملية تجهيز الأغذية
بالكامل في ظل ظروف صحية متكاملة لتقليل مخاطر التلوث والأخطار الغذائية الأخرى. 
                                                                                    
                                                                                    <br><br>
                                                                                    <details><summary>قراءة المزيد</summary>
                                                                                    قد تخضع المواد الغذائية المصنعة للمعالجة الحرارية أو لعملية التجميد وذلك للحفاظ عليها من أجل مدة صلاحية أطول مرة
واحدة حتى تصل إلى السوق. وقبل أن يتم إرسالها إلى السوق، يجب أن يكون تغليف الطعام بشكل مناسب. وعادة ما
تستخدم مجموعة متنوعة من التعبئة والتغليف، ويتوقف هذا على ما إذا كانت المنتجات الغذائية صلبة أو سائلة. إن
التعبئة والتغليف الصحيحين أمر مهم جدا
            ً، لأن هذا يحافظ على المنتجات الغذائية صحية وآمنة.
                                                                        
                                                                       <br><br>
                                                                                    إن مجال عمل الهندسة الغذائية هو المجال الأساسي لإطعام سكان العالم المتزايدين، وهذا يعني أنه سيكون هناك زيادة
حادة في وظائف الهندسة الغذائية في السنوات المقبلة.
يبقى الهدف الأساسي للمهندس الغذائي والباحثون في الهندسة الغذائية هو اتقان المنتجات الغذائية الصيدلانية والصحية
التي تعود بالفائدة في النهاية على المستهلك.    
                                                                                    </details>  </p>
                                                                                  </div>
    
    
                                                                                       <hr style="background-color:blue;">
    
                                                                                   

                                                                             <div class="ce">
                                                                                     <h2> كلية الهندسة الكيميائية </h2><br>
                                                                                 
                           <hr style="background-color:blue;">
                           <img src="chemical-engineering-materials-14-300x200.png" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                               
                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 <p class="lead  wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                                                                                 تهدف هذه الكلية إلى إعداد
المختصين في مجال الهندسة الكيميائية والبترولية والغذائية والغزل والنسيج؛ وذلك عن طري
                                                                                     
تأهيل الطلاب وتزويدهم بمستوى
                                                                                      عال من المعرفة في مجال صناعات الزيت والغاز، والصناعات البتروكيميائية، وتحلي
                                                                                     
المياه، وصناعة الإسمنت، والصناعات الغذائية وغيرها.
                                                                                     <br><br>
                                                                                     
يعمل المهندسون الكيميائيون على تحويل المواد الخام إلى مواد مفيدة نستخدمها في حياتنا اليومية؛ ً بدءا من الملابس التي
نرتديها والطعام والشراب الذي نستهلكه والطاقة التي نستخدمها، فكل
ها تعتمد بطريقة أو بأخرى على الهندسة الكيميائية.
يعمل المهندسون الكيميائيون على معالجة هذه المنتجات كل
ها والمساعدة في إدارة الموارد وحماية البيئة إلى جانب ذلك
لضمان معايير الصحة والسلام
                                                                                     <br><br>
                                                                                     
                                                                                     
تبدأ أول سنتين بدراسة المواد الأساسية لطالب الهندسة كالرياضيات والفيزياء والكيمياء والرسم ومقاومة المواد وخواص
                                                                                     
المواد وعلم الحواسيب، وفيما بعد؛ يبدأ الطالب بتعلم
                                                                                     
الكيمياء العضوية، وميكانيك السوائل، وتقانة الصناعات اللاعضوية
                                              
والعضوية، وهندسة المفاعلات، وهندسة التكرير والأسمدة، والعمليات والأجهزة                                       
                                                                              <br><br>   </p>
    
                                                                                  </div>
    
    
                                                                                       <hr style="background-color:blue;">



                                                                                                                                                       <div class="ge">
                                                                                           <h2> كلية هندسة الغزل والنسيج </h2><br> 
                                                                                           
                             <hr style="background-color:blue;">
                           <img src="gazel.png" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                                         
                                                                                           
                                                                                           
                                                                                           
                                                                                           
                                                                                           
                                                                                           
                                                                                           
                                                                                           
                                                                                          <p class="lead  wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                                                                                        هندسة الغزل والنسيج في الجامعات السورية هي دراسة لمدة خمس سنوات تابعة لقسم الميكانيك بجامعات حلب
ودمشق ولقسم الهندسة البترولية والكيميائية بجامعة البعث. وتتضمن عدة مجالات هي الغزل – النسيج – التريكو- الصباغة
والطباعة - التحضيرات النهائية – الخياطة و التفصيل 
                                                                                              <br><br>
                                                                                               الغزل أو صناعة الخيوط: يتضمن الخيوط الطبيعية والصناعية والممزوجة المصنوعة من ألياف قصيرة أو الياف طويلة
وستتعرف في هذا المجال على طريقة صنع الخيط واللي ستكون معقدة أكثر بكثير مما تتخيل ولها طرق وأساليب كثيرة. 
                                                                                              
                                                                                              <br><br>
                                                                                              
                                                                                              النسيج يعني صناعة القماش و وستتعرف في هذا المجال على أجزاء النول وأليات حركته وطريقة عمله وطريقة تحضير
الخيوط للنسيج وتحضير النول لكل نوع من النسيج ومن ثم معالجة النسيج المعد بالإضافة إلى تصميم النسيج (وهو مجال
إبداعي وفني جميل) بالإضافة إلى صناعة السجاد 
                                                                                        
                                                                                     <br><br>
                                                                                             <details><summary>قراءة المزيد</summary> 
                                                                                               التريكو أو الحياكة: و فيه ستتعرف على آلات التريكو وأنواعها وأليات الحركة وطريقة برمجة الآلة وطريقة تغيير المنتج على
الآلة. 
                                                                                              <br><br>
                                                                                            الصباغة و الطباعة: ستتعرف فيها على الأصبغة وكيمياء الأصبغة وتفاعل الأصبغة مع النسيج وأنواع الاصبغة الملائمة مع
                                                                                              كل نوع من الألياف 
                                                                                              وايضا على آليات الصباغة والطباعة وكيفية تحضير القوالب للطباعة وطبعا ضبط جودة اللون والصباغ. 
                                                                                              
                                                                                              <br><br>
                                                                                               الخياطة والتفصيل: من أجمل المواد وفيها مجال كبير جدا للإبداع بالإضافة للعمل الصناعي... في هذا المجال يتعلم
                                                                                              المهندس كيفية مجاراة الموضة والذوق العام وعلى هذا الأساس شراء المواد الأولية ومعايرة الآلات للحصول على
                                                                                              التصميمات المطلوبة والعمل مع آلات قص القماش وتركيب الزر وآلات للتطريز ألات للحبكة وغيرها. 
                                                                                    <br><hr>
                                                                                              </details> </p>
                                                                                             </div>


  <hr style="background-color:blue;">
    
                                                                         <div class="ze">
                                                                             
                                                                              <h2> كلية هندسة الزراعة </h2>
                                                                             
                           <hr style="background-color:blue;">
                           <img src="20200225141720049.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                           
                                                                             
                                                                             
                                                                             
                                                                             <p class="lead  wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                                                                             تُدرس
الزراعة مدة 4 سنوات في عدة بلدان، ُ ويسمى الخريج "فني أو خبير زراعي"، في حين ُ يطلق لقب المهندس الزراعي على
من
يختص في مجال الآلات الزراعية ...قسم الهندسة الريفية 
                                                                             
                                                            <br><br>
                                                                        
ً عموما، يدرس ُ الطالب في أثناء السنوات الثلاث الأولى في الشعبة العامة التي لا يختلف فيها ٌ طالب عن آخر،
ويتلقى
ُ ثلاث ساعات عملية
للمقرر نفسه في الأسبوع،
ٍ محاضرات نظرية
مدةُ
كل منها
-للمقرر الواحد- ساعتان في الأسبوع يقابلها

مع وجود بعض المقررات التي لا وجود لجزء عملي
                                                                                 
                                                 <br><br>
                                                                                 
                                                                            

أمثلة عن المقررات في السنوات الثلاث الأولى:
الفيزياء – الكيمياء العضوية – الاقتصاد الزراعي – البرمجة ونظم المعلومات – ثقافة قومية – اللغة الإنكليزية (أو الفرنسية) –
اللغة العربية – النبات العام – علم الحيوان العام – الكيمياء التحليلية – الكيمياء الحيوية – العلوم البيئية
 
                                                                                  <br><br>
                                                                                 
                                                                                 
                                                                     
يأتي بعد ذلك
التخصص في السنتين الرابعة والخامسة؛ إذ
تتوفر
عدة اختصاصات في الجامعات السورية        
  يمكن للطالب ان يحدد منها 
                                                                                 ثلاث رغبات على أن
يقرر َ اختصاصه ً وفقا لمفاضلة تعتمد على
معدله، مع إمكانية التبديل بين الطلاب             
                                                                           <br><br>  </p>
                                                                            </div>
    
    
                                                                                    <hr style="background-color:blue;">
 
                                                                           <div class="kt">
                                                                                    <h2> كلية الأقتصاد  </h2>
                                                                               
                          <hr style="background-color:blue;">
                           <img src="331ab (1).jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                            
                                                                               
                                                                               
                                                                               
                                                                               <p class="lead  wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                                                                                
                                                                               الاقتصاد مؤشر النبض الحيوي الذي يخبرنا
بأن دولةً ما لا زالت على قيد الحياة، قادرةً على الإنتاج والعطاء والازدهار، وقادرةً على النمو
والتطور
<br>

يتوقف
تقدم الدولة
وتطورها على قدرة الاقتصاديين على إدارة النشاط الاقتصادي والتجاري في الدولة بطريقة ُ مبدعة تضمن َ الاستقرار الاقتصادي
ً وازدهار أحوال البلاد بعيد
 عن أي
ديون أو التزامات مالية لصندوق النقد الدول
                                                                               <br>
                                                                                    
 هذا الفرع واسع شاسع
ليغطي بعلومه ِ متطلبات المجتمع وحياته اليومية؛ إذ يحتوي على خمسة
تخصصات يكون فرزُ 
    اليها في السنة الثالثة
                                                                                   <br>
                                                                                 وذلك ً بناء على رغبة الطالب، وبحسب هذا
التخصص تحدد المجالات التي يحق لنا العمل فيها مستقبلا وهي المحاسبة والمصارف والتأمين وادارة الأعمال والأقتصاد والأحصاء واختصاص جديد هو التسويق
<br>
                                                                                                                   - إدارة الأعمال: هذا الاختصاص من أكثر الاختصاصات تميزً ُ ا؛ إذ يدرس الطالب َ فيه طرائق
وأساليب إدارة أي َ مشروع ليضمن نجاحه وتميزه
                                                                                <br><details><summary>قراءة المزيد</summary>
                                                                                

تتنوع فروع
الإدارة بتنوع الموضوعات
    التي تتناولها
                                                                              <br>
                                                                      ,  ادارة الأفراد
                                                                    ,  ادارة الأنتاج
                                                                    ,  ادارة البيع والتسويق
                                                                       , الادارة التنفيذي
                                                                    ادارة المشاريع الصغيرة
                                                                             <br>
                                                                                
مجال العمل لدارس هذا الاختصاص: مجالاته واسعه ما دمت من 
َ    الأشخاص الذين يحبون َ التعامل مع الناس متسلحا بالعوم الادارية اللازمة
                                                                              <br><br>
- المصارف والتأمين: هذا الاختصاص
يهتم بالتحليل الكمي للأخطار المالية من وجهة نظر السوق في المصارف، وشركات التأمين والمعاش والضمان
الاجتماعي، وكذلك في المؤسسات 
                 المالية المختلفة                                                             
                                                                             <br><br>
                                                                                  
- الإحصاء التطبيقي: هو علم إداري تخطيطي إستراتيجي، عملي ً تماما ويعتمد على البيانات والأرقام والأحداث السابقة؛ فيعتمد َ تبويبها وتحليلها
َ ويضع التحاليل النهائية، ويوصي بعدة توصيات بوصفها نتيجة نهائية
                                                                             <br><br>
                                                                                   
- المحاسبة: لنجول جولةً سريعة في اختصاص المحاسبة ذي الصيت الأكثر شهرةً في كليتنا العزيزة؛ هو تسجيل للداخل والخارج من النقود 

واتخاذ القرارات، والرقابة على العمليات التي قد يؤدي القرار الخاطئ فيها الى افلاس الشركات
                                                                            <br><br>

والمحاسبة على أنواع عدة، فلدينا: المحاسبة المصرفية، والمحاسبة المتوسطة (التي
تتحدث عن المحاسبة وكيفية معالجة بعض القضايا العامة
والمحاسبة الضريبية (التي تُحسب بواسطتها الضريبة ُ وينشأ ما ُ يسمى بالبيان الضريبي للعميل)، والمحاسبة الحكومية (التي تهتم بالقطاع العام
والموازنات العامة وكيفية تخصيص الأموال
لكل وزارة)، والمحاسبة
المتقدمة، ومحاسبة التكاليف (التي من شأنها حساب تكلفة المنتج والمحاسبة الأدارية  
                                                                              <br><br>
                                                                                  
- الاقتصاد: يهتم قسم الاقتصاد بالموضوعات التي لها علاقة بالدولة بمجملها؛ فهو يهتم بثروات الدولة جميعها، ويسلط الضَوء على سياسة الدولة
لتأمين مصادر الطاقة، ويتولى َ حساب الناتج المحلي الإجمالي َ وحساب ناتج
كل قطاع على حدة (القطاع العسكري، وقطاع المصارف، وقطاع
التأمين،.. إلخ)، وبه نستطيع َ وضع الخطط الاقتصادية التي تكون على مستويات عدة (مستوى الدولة، ومستوى القطاعات،.. إلخ) وذلك بهدف
التنمية  
                                                                              <br>
                                                                                   
                                                                                   </details> </p>
                                                                               <hr style="background-color:blue;">
                                                                               <div class="hk">
                                                                               <h2> كلية الحقوق  </h2>
                                                                                   
                          <hr style="background-color:blue;">
                           <img src="mezan.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                                
                                                                                   
                                                                                   
                                                                                   
                                                                               <p class="lead wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                                                                                   دراسة الحقوق هي دراسة نظرية، تعتمد على الفهم قبل اعتمادها على الحفظ، حيث
أن
المعلومات المتناولة في هذا المجال كثيفة ودقيقة وتتعلق بكافة جوانب الحياة
                                                                            <br><br>
                                                                                   
الدراسة في كلية الحقوق تمتد لأربع سنوات 
                                                                                   
نظام الدوام فصلي وغالبا
                                                                                    يكون عدد المقررات بين الست أو السبع مقررات في الفصل، وتبدأ
                                                                                   
الخطة الدراسية في كليات الحقوق السورية بتوطيد الأساسيات النظرية لصناعة القانون فتشرح
مصادر القانون وأنواعه وأقسامه وتطبيقاته ومن ثم تبدأ الرحلة في أعماق التفاصيل لتدخل في
فهم آليات العمل التي تدير الدول والمنظمات وجميع الإدارات والمؤسسات، إليكم لمحة سريعة
عن المقررات
                                                                                <br><br>
                                                                                   <details><summary>قراءة المزيد</summary>
                                                                                   
مدخل إلى علم القانون، القانون الجزائي الذي يدرس الجرائم والعقوبات، القانون الدستوري الذي
يدرس آلية تنظيم الدولة وصياغة الدساتير، القانون الدولي العام والخاص والاقتصادي وحقوق
الإنسان، وأساسيات التنظيم الدولي، النظم القانونية القديمة كالقانون الروماني والبابلي،
الشريعة الإسلامية، الأحوال الشخصية، القانون الإداري، قانون العمل، القانون التجاري، النظم
السياسية، نظم الشركات وكثير من المقررات الممتعة والتي تلقي الضوء على كافة جوانب الحياة
القانونية العملية والنظري
                                                                                   <br><br>
                                                                                   
ويجدر الذكر
أن كلية الحقوق من الكليات النظرية لذلك لا يوجد أي علامات أو تقييمات للحضور،
ولكن الحضور أساسي لزيادة الفهم وتوسيع المعارف القانونية لدى الطالب
                                                                           <br><br>
                                                                                   
- لا يشترط لدارس الحقوق أن يكون له ميول أدبية أو قدرات حفظية خارقة، أغلب خريجي كلية
الحقوق حاصلين على شهادة ثانوية عامة من الفرع العلمي، بل على العكس أكدت على أهمية
                                                                                   تواجد المنطق الرياضي في عقلية دارس الحقوق
                                                                                   <br><br>
                                                                                   
                                                                                   </details>   </p>
                                                                                   
                                                                                   
                                                                               </div>
                                                                                <hr style="background-color:blue;">
                                                                               <div class="3s">
                                                                               
                                                                               
                                                                               </div>
                                                                                <h2> كلية العلوم السياسية  </h2><br>
                                                                               
                                                                               
                            <hr style="background-color:blue;">
                           <img src="-10-728.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                              
                                                                               
                                                                               
                                                                           
                                                                               
                                                                                 <p class="lead  wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                                                                               إن كنت ممن يهتمون بالشأن السياسي
                                                                                      فبالتأكيد
دراسة العلوم السياسية هي خيارك الأنسب
                                                                                     تهدف كلية العلوم السياسية في جامعة دمشق، إلى إعداد الطلاب وتأهيلهم في ميادين العلوم
                                                                                     السياسية المختلفة وتزويدهم بمستوى
                                                                                     عال من المعرفة في مجال اختصاصهم، وخلق القدرة
                                                                                     لديهم للتنبؤ بمآل الظواهر السياسية وتطوراتها وتقديم فرص مناسبة لهم للجمع بين النظري
والتطبيقي في ميادين العلوم السياسية
                                                                            <br><br>
                                                                               تدرس كلية العلوم السياسية ثلاثة أقسام، وهذه الأقسام الثلاثة موزعة على السنين الدراسية
الأربعة في كلا الفصلين الأول والثاني
                                                                                      قسم العلاقات الدولية، ويتبع إليه المقررات التالية: المدخل إلى علم القانون - دراسات في
الإستراتيجية والأمن القومي - تاريخ العلاقات الدولية -قضايا عالمية معاصرة ـ حقوق الإنسان ـ
القانون الدولي ـ نظرية العلاقات الدوليةـ النظم الدبلوماسية والقنصلية 
                                                                                     
                                                                                    
                                                                                     <br><br>
                                                                                     <details><summary>قراءة المزيد</summary>
                                                                                      قسم الدراسات السياسية، ويتبع إليه المقررات التالية: مبادئ علم السياسة ـ الفكر السياسي
القديم والوسيط ـ الفكر السياسي العربي الإسلامي ـ الفكر السياسي الأوربي الحديث والمعاصر ـ
علم الاجتماع السياسي ـ الأحزاب السياسية ـ علم النفس الاجتماعي ـ التنمية السياسية
                                                                                     
                                                                                    
                                                                                     <br><br>
                                                                                     قسم الاقتصاد الدولي، ويتبع إليه المقررات التالية: مبادئ الإحصاء ـ المدخل إلى علم الاقتصاد
ـ التنمية البشرية ـ التحليل الاقتصادي ـ الإحصاء التطبيقي في العلوم السياسية ـ الاقتصاد
الدولي
                                                                                     
                                                                                     <br><br>
                                                                                     
                                                                                     </details>  </p>
                                                                                    </div>
 <hr style="background-color:blue;">
                                                                             <div class="she">
                                                                                   <h2> كلية العلوم الصحية  </h2>
                                                                                 
                                                                                 
                          <hr style="background-color:blue;">
                           <img src="sent.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                                 
                                                                                 
                                                                                 
                                                                                 
                                                                                 <p class="lead  wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                                                                                 كلية العلوم الصحية هي تلك الكلية حديثة الولادة والفريدة في مجتمعنا السوري
                                                                                     كما يوحي اسمها فهي ّ كليةٌ تحتضن المجالات الصحية وتشكل الحلقة المفقودة في سلسلة الصحة في مجتمعنا. تسعى
هذه الكلية لإعداد وتاهيل مجازين واختصاصيين ذوي ٍ كفاءات ٍ وقدرات ٍ علمية في مختلف المجالات الصحية، وبهذا تُ غلق
الثغرة الموجودة في النظام الصحي في مجتمعنا
                                                                                     <br><br>
                                                                                     خريج، كلية العلوم الصحية لهم الدور الكبير في المساعدة في تشخيص وتدبير الأمراض والوقاية منها بالتعاون مع القطاعات
الصحية الأخرى. وتختلف مهامهم مساهمتهم في المجتمع بحسب الاختصاص الذين قد تابعو دراستهم فيه
                                                                                     <br>
                                                                                     يحصل خريجو كلية العلوم الصحية على إجازة في العلوم الصحية- (حسب القسم) وذلك بعد إتمام المدة الدراسية التي تبلغ 4
سنوات، حيث يتلقى الطلاب في السنتين الأولى والثانية المعلومات الأساسية المتعلقة بمجموعة من المواد الطبية-
الصحية العامة مثل: علم الخلية، الوراثة والجنين، التشريح والجراحة العصبية، الفيزياء الطبية، الكيمياء العامة والعضوية
والحيوية وعلم الأحياء والطفيليات، وغيرها من المواد التي تعتبر حجر البناء الأساسي في مجال الصحة
                                                                                 <br><br>
                                                                                     <details><summary>قراءة المزيد</summary>
                                                                                     أما في السنة الثالثة فيقوم باختيار أحد الأقسام التالية
                                                                                     <br>
                                                                                      -قسم التغذية: تم افتتاحه عام 2007-2008 م، يقع على عاتق خريجي هذا القسم مهمة نشر الوعي التغذوي في المجتمع
                                                                                     لمختلف الفئات العمرية، يمكنهم وصف الحميات الغذائية سواء المتعلقة بالوزن (إنقاص أو زيادة الوزن) أو المتعلقة
بالمرضى والأمراض المختلفة  ذوي كفاءة لمتابعة المرضى من الناحية الغذائية
                                                                                    <br><br>
                                                                                      -اختصاص المعالجة الفيزيائية: تم افتتاحه عام 2007-2008 م، يمارس خريجو هذا القسم ما تعلموه في مجال إعادة
التأهيل في بعض الحالات الطبية، وتقديم الخدمات الصحية المتعلقة بالعلاج الفيزيائي. يجدر بالذكر أنه في شهر آيار عام
2014  تم افتتاح مركز للمعالجة الفيزيائية في الكلية والذي يقدم خدمات العلاج الفيزيائي للمرضى المحتاجين من الجامعة
وخارج الجامعة
                                                                                     <br><br>
                                                                                     
                                                                                     قسم علوم المخابر: وهو قسم تم افتتاحه حديثا
 يكون خريجي هذا القسم مؤهلين للعمل في المختبرات
                                                                                     الطبية وما يترتب على ذلك
                                                                                     وبجميع الأقسام تحصل على إجازتك بعد تجاوزك السنة الرابعة مع العلم ّ أن طلاب قسمي التغذية والمخابر يتوجب عليهم
ُ تقديم مشروع التخرج (بحث علمي حول موضوع معين) ولا يطلب ذلك من طلاب قسم المعالجة الفيزيائية. 
                                                                                     </details> </p>
                                                                                 <br>
                                                                                       </div>
   <hr style="background-color:blue;">


                                                                               <div class="re">
                                                                                    <h2> كلية الرياضيات  </h2><br> 
                                                                                   
                                                                                   
                            <hr style="background-color:blue;">
                           <img src="math.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                                  
                                                                                   
                                                                                   
                                                                                   
                                                                                   
                                                                                   
                                                                                   
                                                                                   <p class="lead  wow backInLeft"  data-wow-duration="3 s" style="text-align:right">
                                                                                 
ُ قسم ّ الرياضيات ُ يشمل ّ عدةَ
تخصصات، هي ّ الرياضيات النظرية
                                                                                       ُ
                                                                        والرياضيات التّطبيقيةُ مثل: الرياضيات 
                                                                               الاكتوارية
                                                                                        
والإحصاء ّ الرياضي والمعادلات  
                                                                            التفاضلية
                                                                                       ودراسة الاجازة  في ّ الرياضيات
لكل ٍ قسم من الأقسام هي ُ أربع سنواتٍ 
                                                         قد دراسةُ
ُ تختلف ِ وذلك باختلاف الجامعة َ -. و ما ستدرسونه خلال ِ الأربع ٍ سنوات ّ من دراستكم للرياضيات
                                                                                       <br><br>
                                                                                       
ّ السنة الأولى : أسس ّ الرياضيات، مثل حساب التّفاضل و التّكامل، والهندسة التّحليلية وتحليل المتّجهات، والجبر ّ الخطي.
بالإضافة لتعلم بعض لغات البرمجة، حيث يرتبط الاثنان ارتباطا وثيقا. بالإضافة ِ لمبادئ الإحصاء ّ الرياضي
                                                                            <br>
                                                                                       
ّ السنة الثّانية: ُ أسس التّحليل الحقيقي،
والمعادلات التّفاضلية والبنى ّ الجبرية والبرمجة ّ والخوارزميات . ً أيضا ستدرسون
                                                                                   الفيزياء الخاصة بالرياضيين كالميكانيك والمعادلات الفيزيائية 
                                                                                  الرياضية
                                                                                       <br>
                                                                                       <details><summary>قراءة المزيد</summary>
السنة الثّالثة: ُ وتنقسم فيها ّ الدراسة إلى َ مسارين حيث يبدأ التّخصص بين ٍ رياضيات ّ نظرية ٍ ورياضيات ّ تطبيقية ويكون أساس
ّ التّخصص رغبةُ
                  الدارس التي يبنيها                                                                                                                                                       
                                                                                        على معرفته في السنتين الأولى والثّانية
ّ 

المسار ّ الأول : ِ لاختصاص ّ الرياضيات النّظرية َ ويشمل ً موادا منها : ّ نظرية القياس والتّحليل ّ العددي والهندسةُ التفاضلية كما 
                                                                                   سيتابع التعمق في التحليل العددي والمكانيك النظري ونظرية البيان
                                                                                       <br><br>
                                                                                       ّأما المسار الثّاني : فهو ِ لاختصاص ّ الرياضيات التّ ّطبيقية وفيه نستطيع دراسة ٍ مواد على رأسها ّ نظرية َ الح َوسبة ُ وتحليل
ّ الخوارزميات والذكاء الصنعي وتحليل المتّجهات وغيرها
                                          <br>
                                                                                       
ّ السنة ّ الرابعة: حيث يتابع دارس اختصاص ّ الرياضيات النّظرية ّ الدراسةَ في َ مواد ٍ ممتعة
                                                                                 .
 مثل ّ نظرية ّ الشبكات، ّ ونظرية
                                                                                       
ّ المعادلات، ونظري ّ ة الأعداد، ونظرية التقريب
                                                                                       </details> </p>
                                                                                         </div> 
<hr style="background-color:blue;">
                                                                        <div class="fez">
                                                                              <h2> كلية الفيزياء  </h2><br> 
                                                                            
                                                                            
                            <hr style="background-color:blue;">
                           <img src="ph2.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                           
                                                                            
                                                                            
                                                                            
                                                                            
                                                                            
                                                                            
                                                                        <p class="lead  wow backInRight"  data-wow-duration="3 s" style="text-align:right">
                                                                           يجب أن لا تقارن فيزياء الثانوية بدراسة الفيزياء الجامعية، فالطالب بتلك المرحلة يتعلم الأسس، و بقليل من المعرفة بلغة
الفيزياء – الرياضيات - بالتالي تخيل التواصل مع الشخص بدون إتقان لغته، سيكون الأمر صعبا و شاقا
                                                                            دراسة بكالوريوس الفيزياء دراسة تتراوح بين ثلاث إلى أربع سنوات
                                                                            <br><br>
                                                                            في السنة الأولى، ستتعلمون أسس الفيزياء، من ميكانيك تقليدية، كهروستاتيكية، بصريات خطية ولمحة سريعة عن مفاهيم
بالفيزياء الحديثة، مثل النظرية الكمية بشكل شديد الاختصار، والنسبية الخاصة. بالإضافة لذلك، فإن الفيزياء تحتاج لمعرفة
كبيرة بالرياضيات فستتعلمون مواضيع رياضية مثل حساب التفاضل والتكامل، الجبر الخطي والإحصاء
                                                                            <br><br>
                                                                            <details><summary>قراءة المزيد</summary>
                                                                            في السنة الثانية، ستتعلمون، الكهرومغناطيسية، الديناميك الحراري، مكيانيكا تحليلية فيزياء موجية، مواضيع في التحليل
                                                                            الرياضي مثل تحليل المتجهات، التحليل العقدي والمعادلات التفاضلية. وغيرها
                                                                            <br><br>
                                                                            في السنة الثالثة، و بعد تأسيسكم جيدا بالفيزياء ستأخذون مواضيع متفدمة، مثل ميكانيك الكم، مواضيع في الفيزياء الجديثة
                                                                            والإلكتروديناميك. الفيزياء الاحصائية وفيزياء الجسم الصلب... بعضا من الرياضيات المتقدمة مثل التوابع الخاصة والتحليل العددي
                                                                            <br><br>
                                                                            في السنة الرابعة، ستأخذون المزيد من ميكانيك الكم، مهارات بحثية بالفيزياء والفيزياء الحاسوبية والإلكترونيات. بالإضافة
للتركيز على مواضيع التخصص وتشمل باختياركم أيا من
                                                                            <br><br>
                                                                             فيزياء نظرية و جسيمات، تأخذون بها مواضيع مثل الأطياف الذرية وفيزياء كم نسبية، فيزياء جسيمات، فيزياء المعجلات،
مدخل لنظرية الزمر والتمثيلات
                                                                            <br>
                                                                             فيزياء نووية، ستتعرفون بها على التركيب الذري، فيزياء المفاعلات والفيزياء الإشعاعية
                                                                            <br>
                                                                             فيزياء طبية وحيوية، ستدرسون تطبيقات الفيزياء في علوم الحياة. وفيزياء إشعاعية و أثرها على الكائن الحي. 
                                                                            <br>
                                                                             فيزياء ليزر، ستستمتعون باللعب مع الفوتوتونات في مختبر الليزر. والبصريات المتقدمة
                                                                            <br>
                                                                            فيزياء حالة صلبة، ستتعرفون وبدقة على فيزياء المواد والحالة الصلبة وتركيبها وفيزياء النانو
                                                                            <br><br>
                                                                            </details> </p>
  </div>
                                                                    
 <hr style="background-color:blue;">
                                                                           <div class="cem">
                                                                                 <h2> كلية الكيمياء  </h2><br>
                                                                               
                                                                               
                             <hr style="background-color:blue;">
                           <img src="gh.jpg" alt="it" width="100%" height="400px">
                           <hr style="background-color:blue;">                                                                             
                                                                               
                                                                               
                                                                               
                                                                               
                                                                               
                                                                               
                                                                                   <p class="lead  wow backInLeft"  data-wow-duration="3 s">
                                                                               الكيمياء ليست فرعا معقدا كما يعتقد الجميع بل إنّه من أمتع العلوم على الإطلاق ولكن يلزمه
من الحب ما يكفي لتطلب منه المزيد والمزيد من العطاء في كل ما يمنحك ّ إياه، فالكيمياء كما
                                                                               
                                                                             
نعلم علم يدرس تركيب المواد المؤلفة ة لكل أشكال الحياة ً ابتداء منك أنت كإنسان بكل ما تحمل
                                                                                       
من جزيئات وذرات ً وانتهاء بأبسط الذرات الموجودة على هذه الأرض. عندما تدرس الكيمياء،
ستدرس التفاعلات المكونة لبعض المواد والتفاعلات المفككة لمواد أخرى
                                                                                       <br><br>
                                                                                   إن قررت دخول هذا الفرع فستدخل الكون من أبسط ذراته، في البداية ستدخل السنة الأولى
                                                                                       التي لن تأخذك بعيدا
                                                                                       عن الثانوية العامة فستدرس عبرها مواد كالفيزياء والرياضيات إضافة إلى
                                                                                       الكيمياء العامة وأجمل ما ستتعرف عليه هو المخبر الذي لن تنسى مغامراتك مع كل مادة
                                                                                       كيميائية موجودة ضمنه.
                                                                                       <br><br>
                                                                                       <details><summary>قراءة المزيد</summary>
                                                                                       وعندما ستنتقل إلى السنة الثانية ستدخل الكيمياء ً فعلا بتفاصيلها، ستتعرف على الكيمياء الأعقد
وهي الكيمياء الكمومية ستدرس من خلالها الذرة بكل ما فيها والتي من الممكن أن لا تتجاوز
كتلتها الواحد بعد عشرة أصفار، والكيمياء العضوية التي تعتبر عمود الكيمياء بشكل عام ّ ستعرفك
على تركيب أغلب المواد التي تحيط بك بل والمواد التي ّ تكونك ككائن حي والتي تحوي في
تركيبها الكربون. ّ أما الكيمياء اللاعضوية (التي لا تحتوي مركبات الكربون العضوية) فهي الكيمياء
الأشمل، ّ ستعرفك بعلم الكيمياء وعناصره وستدخلك الجدول الدوري وتنقلك عبره من طابق
إلى أخر. والكيمياء الفيزيائية ستتعرف من خلالها على القوانين والظواهر الكيميائية الفيزيائية
وستتنقل عبر تلك القوانين بين الكيمياء والفيزياء، ستدرس العمليات الكيميائية باستخدام تلك
المفاهيم الفيزيائية مثل الديناميكا الحرارية وغيرها. وستدرس مادة الكيمياء التحليلية وتحليل
ً من الألوان المختلفة لمواد مختلفة ّ ستتعرفها
العينات الكيميائية لمعرفة تركيبها وستدخلك عالما
في المخبر عن قرب.
                                                                                       <br><br>
                                                                                       أما السنة الثالثة والرابعة فهي السنوات الأجمل، من خلالها ستبدأ بالكيمياء العملية وستشعر
                                                                                       بأنك كيميائي حقا  فتختار اختصاصك في الثالثة الكيمياء التطبيقية أو البحتة أو الحيوية. وستقوم
                                                                                       من خلال اختصاصك بالبدء بصنع الكثير من المركبات التي تتعامل معها في حياتك اليومية
كالشامبو واللاصق والصابون والاسمنت والأدوية
                                                                                       <br><br>
                                                                                       فالكيمياء البحتة ستشمل الكيمياء بشكل عام وستدرس من خلالها الكيمياء بكل جوانبها
                                                                                       وستمنحك فرصة لتكون ّ مدرسا
                                                                                       لهذا العلم. ّ أما التطبيقية فستجعلك أمام الصناعات بشكل أعم
                                                                                       وأقرب وستفتح أمامك أبواب المصانع كالأدوية و العطور ومواد التجميل والمنظفات
والمشروبات الغازية. والكيمياء الحيوية ستدرس عبرها المواد المؤلفة للكائنات الحية مثل
البروتينات والتفاعلات الكيميائية التي تحدث بينها وستفتح لك أبواب مخابر التحاليل الطبية
                                                                                       <br><br>
                                                                                       </details> </p>

</div>

     <hr style="background-color:blue;">
<table class="table table-hover table-dark">
  <thead>
    <tr>
      <th scope="col"><a href="index.php">Home</a></th>
    </tr>
  </thead>
  <tbody>
    <tr>
 <td><a href="careers.php">careers</a></td>
    <tr>
      <td><a href="sites.php">sites</a></td>
    </tr>
    <tr>
 <td><a href="courses.php">courses</a></td>
    </tr>
    <tr>
 <td><a href="university.php">university</a></td>
    </tr>
  </tbody>
</table>
                                                               
</div>
                 

    

</div>


<?php
include "footer.php";

?>